
/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for backups of library databases"; ObjectID = "44"; */
"44.ibShadowedToolTip" = "Wähle den Speicherort für Backups der Mediatheksdatenbanken";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for render files, analysis files, thumbnail images, and audio waveform files"; ObjectID = "46"; */
"46.ibShadowedToolTip" = "Wähle den Speicherort für Renderdateien, Analysedateien, Miniaturbilder und Audiowellenformdateien";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for imported files, proxy and optimized files, and consolidated files"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "Wähle den Speicherort für importierte Dateien, für Proxy- und optimierte Dateien sowie für zusammengelegte Dateien";

/* Class = "NSTextFieldCell"; title = "Media:"; ObjectID = "57"; */
"57.title" = "Medien:";

/* Class = "NSTextFieldCell"; title = "Cache:"; ObjectID = "63"; */
"63.title" = "Cache:";

/* Class = "NSTextFieldCell"; title = "Backups:"; ObjectID = "69"; */
"69.title" = "Backups:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "104"; */
"104.title" = "Window";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "146"; */
"146.ibExternalAccessibilityDescription" = "Namensetikett";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "147"; */
"147.title" = "Name:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "153"; */
"153.ibExternalAccessibilityDescription" = "Namensetikett";

/* Class = "NSTextFieldCell"; title = "Description Line 1\nLine 2\nLine 3\nLine 4"; ObjectID = "154"; */
"154.title" = "Beschreibung Zeile 1\nZeile 2\nZeile 3\nZeile 4";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "158"; */
"158.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "159"; */
"159.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "160"; */
"160.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "161"; */
"161.title" = "Objekt 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "165"; */
"165.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "166"; */
"166.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "167"; */
"167.title" = "Objekt 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "170"; */
"170.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "171"; */
"171.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "172"; */
"172.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "173"; */
"173.title" = "Objekt 3";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "178"; */
"178.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "182"; */
"182.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Check Again"; ObjectID = "186"; */
"186.title" = "Erneut prüfen";

/* Class = "NSButtonCell"; title = "Close Library"; ObjectID = "193"; */
"193.title" = "Mediathek schließen";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "FGM-Pl-m80"; */
"FGM-Pl-m80.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "WKT-jd-Rzm"; */
"WKT-jd-Rzm.title" = "Objekt 2";

/* Class = "NSTextFieldCell"; title = "Motion Content:"; ObjectID = "gDX-M9-PKm"; */
"gDX-M9-PKm.title" = "Medien für Motion:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "jmo-5I-ER1"; */
"jmo-5I-ER1.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "uG5-b4-x79"; */
"uG5-b4-x79.title" = "Objekt 3";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for imported files, proxy and optimized files, and consolidated files"; ObjectID = "wQd-DI-XuF"; */
"wQd-DI-XuF.ibShadowedToolTip" = "Wähle den Speicherort für importierte Dateien, für Proxy- und optimierte Dateien sowie für zusammengelegte Dateien";
